scenicList = {
	detail: [
		{
			name: '张山人故居',
			desc: '张山人故居为茅檐三间，内置壁画几轴，朴拙家具几件。此处是张山人隐居耕读、奉养老母之处。山人终身未娶，高情出世，有如闲云野鹤，过着一种比“面南为君”还要逍遥自在的日子。其住处旁边造一草亭，耕读之余，每日以放鹤为戏。苏轼任徐州知州时，公余常来云龙山游玩，与山人诗酒唱和，二人结下了深厚友谊。',
			img: './img/张山人故居.jpg',
			media: './media/张山人故居.mp3'
		},
		{
			name: '云龙书院',
			desc: '云龙书院始建于清康熙六十年（公元1721年），雍正十三年（1735年）徐州知府李根云改建为云龙书院。乾隆五十三年，徐淮道康基田将书院加以扩建。院内建有讲堂、文昌阁、宜福堂、紫翠轩、四贤祠、三官庙、白鹿洞、望湖亭等。文昌阁藏书数万册，“四贤祠”内祭祀韩愈、苏轼、陈师道、杨时四位唐宋名贤。白鹿洞位于望湖亭下，为人工开凿，洞门高约2米、宽约1.9米、深3.2米。</br>史载：唐贞元年间，李渤与其兄隐读于江西庐山五老峰下。李渤养了一只白鹿，十分驯良，常随李渤出入，人们都称李渤为白鹿先生。明正德初年，南康太宗王溱为了纪念李渤，辟山为洞，并取名白鹿洞。至清代，已形成惯例，凡建书院，必修白鹿洞，各地书院悉遵此制。清顺治十七年，徐谓弟建可廊，与望湖亭相通。</br>可廊与云龙书院俱毁于民国战乱之际。1996年重建，2014年，云龙书院在原址重建，由北向南共有七进院落。历史上云龙书院设有山长（院长），聘请海内名儒担任。著名学者王峻、刘庠，著名辞学家冯煦，骈文家邓析都曾出任过山长或院长。云龙书院在其存在的182年中，培养了众多人才，为徐州文化发展作出了很大贡献。',
			img: './img/云龙书院.jpg',
			media: './media/云龙书院.mp3'
		},
		{
			name: '佘錡义墓',
			desc: '佘錡义烈士生前任中国人民解放军华东野战军二纵五师参谋长兼十四团团长，于1948年淮海战役期间牺牲。1950年9月，徐州市人民政府为其勒碑纪念。2008年5月，市政府改用黑色大理石墓碑代替旧碑。新碑正面碑名由张爱萍将军题写，背面镌刻着佘錡义烈士生前的英雄事迹。',
			img: './img/佘錡义墓.jpg',
			media: './media/佘錡义墓.mp3'
		},
		{
			name: '怀古亭',
			desc: '怀古亭是一座六角仿古亭，原名醉亭，建于民国初年，由铜山县首任民政长王少华倡建。建此亭的目的是为徐州文人雅士提供一处聚会场所。王少华亦曾积极倡导在云龙山上开展植树活动。1952年10月29日，毛泽东主席登临云龙山，途中曾在此亭中小憩，听陪同参观的地方领导汇报工作。毛主席十分熟谙徐州历史，与陪同的地方领导聊起了发生在徐州的楚汉战争，告诫大家不要学项羽刚愎自用，嫉贤妒能，要学刘邦，善用人才。听说乾隆皇帝曾经骂徐州是“穷山恶水，泼妇刁民。”毛主席说：“那是对劳动人民的污蔑”。随后，毛主席观察了云龙山及其周围诸山所呈现的童山秃岭的状况，当即向陪同参观的徐州市委、市政府领导做了重要指示：“我们要把黄河治理好，变恶水为好水；要发动群众上山植树，绿化荒山，变穷山为富山。”自从毛主席做出绿化荒山的重要指示之后，五十多年来，徐州人民大力开展植树造林、绿化荒山活动，徐州境内荒山尽披绿装，到处呈现出一派绿意盎然的景象。目前徐州周围山头绿化覆盖率已经达到了97%以上。',
			img: './img/怀古亭.jpg',
			media: './media/怀古亭.mp3'
		},
		{
			name: '抗战碑亭',
			desc: '抗战碑亭是六角重檐仿古建筑。原亭建于1947年5月，采用钢铁焊接而成，故又称铁亭，亭子顶部安装有一个铜质平面火车头模型。亭内矗立着2米多高的尖顶花岗岩三棱碑，这就是津浦铁路抗战殉难员工纪念碑。碑的正面镌刻着碑名，右侧刻有津浦铁路员工英勇抗战事迹简介，左侧刻着烈士名录。</br>碑文记载 ：公元1938年5月，日寇渐迫徐州，铁路员工同仇敌忾，于枪林弹雨中驾驶机车抢运物资，遣送难民291人（具体人数不详）。随军南撤转战粤汉湘桂两路，出生入死，奋勇当先。八年抗战，计有186名津浦铁路员工壮烈殉职。1947年5月，徐州机务段特立津浦铁路抗战殉难员工纪念碑，以昭后人。1997年，江苏省将其确定为爱国主义教育基地。',
			img: './img/抗战碑亭.jpg',
			media: './media/抗战碑亭.mp3'
		},
		{
			name: '郑克墓',
			desc: '郑克1920年出生于广东饶平，7岁时便前往泰国做工，在当地长大成人，参加过赤色学生会等革命组织，一直从事革命活动。日军侵入中国后，郑克毅然踏上归国的旅程。回国后，他加入了中国共产党，后参加了新四军，历任新四军二支队干事、皖南教导总队教导员等职务。</br>1940年，国民党反动派发动皖南事变，致使新四军损失大批骨干，郑克率队成功突围。新四军军部重建后，他被任命为一师二团副政委兼政治处主任。此后，在苏北反扫荡作战中，郑克指挥部队沉着应战，粉碎敌人的扫荡。1946年7月18日，在一次战斗中，一位战士缴获了四支步枪，这位战士主动要求记功，郑克听说之后，觉察到为战士记功可以调动战斗积极性，马上与团党委商议，在二团开展“立功运动”，“人人立功，事事立功”。当时郑克将立功规范为“一、二、三、四”四个等级，每次战斗打完后，团部都会为战士们记功。这大大加强了二团战斗力，此后，立功运动被推广到整个华中野战军。不仅如此，郑克还是一位大公无私的好干部。当时二团在评功时，郑克不仅主动让功，还号召团营干部不参与此次评功，把功劳给连排干部。二团当时形成了一股让功的好风气。不久后，郑克升任华东野战军四纵十师二十九团政委，1948年，郑克率部参加了淮海战役，战斗中，郑克指挥部队奋勇杀敌，战功赫赫。</br>1949年1月6日，郑克率部队参加陈官庄战斗，不幸在战斗中突然被一枚冷炮击中，郑克和参谋长马长胜一起壮烈牺牲。就在郑克烈士牺牲4天后，淮海战役宣告结束。当部队在整理郑克的遗物时，发现了几个功劳证，其中一个功劳证这样写道：“创造了功劳运动，为中央发现把这项运动在全解放区推广。”1950年，郑克烈士墓迁到云龙山景区，徐州市人民政府为其勒碑纪念。',
			img: './img/郑克墓.jpg',
			media: './media/郑克墓.mp3'
		},
		{
			name: '山西会馆',
			desc: '山西会馆依山而建，坐西朝东，由戏楼、关圣殿、南北配殿和两侧厢房四部分组成，主体建筑为砖木结构，占地面积约2700平方米。山西会馆是省级文物保护单位，也是徐州地区惟一保存较为完整的会馆式建筑。关圣殿前身叫关圣祠，由芙蓉亭改建而成。至清顺治年间，关圣祠已经“檐阿颓废，垣墉萧然”。后经山西商人捐资改建，将关圣祠更名为关圣殿。清乾隆七年，在徐经商的山西人共同捐资，在关圣殿基础上修建了山西会馆。会馆以关圣殿为核心，供奉关帝圣君、火神、财神、福神，因此又称“四圣会馆”。山西会馆是山西人往来贸易、物资集散及乡人聚会议事场所，也是外省商会在徐州建立的第一家会馆，又称“老会馆”。',
			img: './img/山西会馆.jpg',
			media: './media/山西会馆.mp3'
		},
		{
			name: '碑廊',
			desc: '碑廊位于放鹤亭东面，坐东朝西。原来只有三间，1959年夏扩建为十间。廊内墙中镶嵌不同时期石碑，多为明、清两代文人及官员所题诗文及书法作品。现有大小碑碣共计42块。珍贵的藏品有：元代黄公望的《过南阳武候祠记》，明代董其昌撰文书丹的《重修云龙山放鹤亭记》，明代著名水利家潘季训手书的《同江司徒小酌云龙山》和《再登龙山》，乾隆皇帝御笔亲书的《放鹤亭记》碑和《放鹤亭歌》碑等。',
			img: './img/碑廊.jpg',
			media: './media/碑廊.mp3'
		},
		{
			name: '放鹤亭',
			desc: '为北宋时期彭城人张天骥所建。原亭已毁，现在的放鹤亭建于民国二十三年。建筑为清式，坐东向西，整体砖木结构，歇山飞檐，周有柱廊环绕，亭前左右花坛分列道旁，亭与环境浑然一体，古朴幽雅。苏轼《放鹤亭记》载：“熙宁十年秋，彭城大水，云龙山人张君之草堂，水及其半扉。越明年，水落，迁于故居之上，东山之麓。” “麓”即指山脚。大水之后，张山人在此处重建新居，又在旁边建一座小亭，用来放鹤，放鹤亭由此得名。后经时任徐州知州的苏轼为之作记，使放鹤亭名传古今。招鹤亭。招鹤亭是一个四柱皆为青砖砌成的砖木结构四角小亭。此亭因苏轼《放鹤亭记》中《招鹤》之歌而得名。我们看，亭前的青石诗碑上，刻有《招鹤》之歌。<br>在这里，我们可远眺云龙湖风光。饮鹤泉，原名叫石佛井，系穿凿岩石而成。此井最早的相关记载见于北宋地理名著《太平环宇记》：“有井在石佛山顶，方一丈二尺，深三里，自然液水，虽雨旱无增减，或云饮之可愈疾，时有云气出其中，去地七百余尺。”因井毗邻放鹤亭，故更名为饮鹤泉，并立饮鹤泉石碑。饮鹤泉水质清冽甘美，苏轼当年曾在《游张山人园》诗中赞道：“闻道君家好井水，归轩乞得满瓶回。”',
			img: './img/放鹤亭.jpg',
			media: './media/放鹤亭.mp3'
		},
		{
			name: '大士岩',
			desc: '位于云龙山西半山腰上，是康熙五十八年徐州知州姜焯开凿的。他原来打算在这里建造僧舍，觅僧看守放鹤亭，因为在挖地基的时候发现了一块巨大的岩石，广约八丈，峰棱外露，不知道它有多深，又因山下黄茅冈有唐吴道子所画观音大士像石碑，于是授意石工把巨岩雕为观音大士像。观音像雕成后，人们发现其腰部有一道白纹，天然如带，“玉带观音”之名因此不胫而走。又因观音右手怀抱婴儿，俗称“送子观音”。观音像既成，姜焯即为观音像建正殿三间。后增建韦驮殿及左右寮舍，又置亭台、阁道，庙貌初成。因观音得道于南海，又称“南海大士”，观音像遂称为“大士岩”。</br>大士岩的正殿为圆通宝殿，正殿中的观音大士像雕在巨岩上，大士像已经毁于文革时期，这座大士像是1979年重塑的。观音殿门口两侧石柱上刻着一副楹联：“慈云无住庄严像，法雨常飞清净身”，横梁上刻有“普陀一支”字样。这是清乾隆皇帝游览大士岩时题写。1988年，又增塑了文殊、普贤菩萨。因为观音是阿弥陀佛的左胁侍，他同阿弥陀佛及其右胁侍大势至菩萨合称“西方三圣”。所以在北配殿建了三圣殿，供奉三圣。南配殿是大悲殿，也叫千手千眼观音殿。据佛经《大悲咒》记载，千手千眼的菩萨是观世音菩萨三十三应化身之一，画家依据密宗仪规而绘成多面多臂菩萨。而民间相传东周妙王的第三个女儿出家得道后，为替父亲治病，挖下了自己的双眼。砍下了自己的双手，制成药治愈了父亲的病。妙庄王为了纪念女儿，让塑匠塑一个全手全眼的观音像，塑匠听错了，塑了一个千手千眼的观音像。观音殿院内有两株清代种下的古柏，树龄已逾300年，为徐州市重点保护古树名木。</br>古往今来，无数善男信女都把这两株古柏看作神物，在膜拜送子观音之后，往往采用摸树来验证。据民间传说，若能闭上眼睛从北面的一株走过去直接摸到南面的一株树，则所求必应。大士岩左侧角门外，还有一株峭立于路边岩缝中的古柏，傲然挺拔，虬枝如铁，卓尔不群。此树树龄已有960多年，号称千年古柏。',
			img: './img/大士岩.jpg',
			media: './media/大士岩.mp3'
		},
		{
			name: '招鹤亭',
			desc: '招鹤亭是一个四柱皆为青砖砌成的砖木结构四角小亭。此亭因苏轼《放鹤亭记》中《招鹤》之歌而得名。亭前的青石诗碑上，刻有《招鹤》之歌。',
			img: './img/招鹤亭.jpg',
			media: './media/招鹤亭.mp3'
		},
		{
			name: '兴化寺',
			desc: '素享苏北名刹盛誉。兴化寺始建于南朝宋、梁间，初名石佛寺。明代高僧胜吉缘山构宇，建大殿覆盖石佛。大殿三面均为山崖石壁，殿内供奉的石佛高11.52米，合三丈四尺有余，但殿的后墙只砌了三层砖。所以兴化寺以“三砖殿覆三丈佛”而闻名于世。大佛殿佛像，虽然法相尊严，但他方面大耳，显得非常慈祥，其实是微笑着的。古代的能工巧匠用他们灵巧的双手演绎出了佛教“放下屠刀，立地成佛”的劝语。大殿内两旁的山壁之上刻有山峰、瀑布、洞穴，各种各样的佛像错落分布其间，成为“龛山为宇，削峰成相，四壁陡峭。阿罗汉、诸天、龙女历落岩窦间，天然如画”的巨观，虽在宣德七年被烧毁了一部分，但仍保存七十二处，二百五十余尊。其中，最早的年号为北魏太和十年。那时正是北魏凿窟雕佛的鼎盛时期，因而大石佛头像很可能为466—486年间雕凿的，算起来距今已有一千五百多年的历史了。多年来，人们都习惯将大石佛称为释迦牟尼像。但是，从南京栖霞寺到兴化寺任主持的养熙法师，根据石佛像的手型认定大石佛像实际是阿弥陀佛而非释迦牟尼佛，纠正了一千多年来人们对大石佛的误判，并因此提议将兴化寺更名兴化禅寺。1986年，养熙正式荣膺兴化禅寺第十二代住持。1997年兴建的新大雄宝殿。在兴建时，施工队挖地基过程中，于地下8米处，意外发现成片成组的石刻佛教造像群。这些佛教造像群，就是位于这座新大雄宝殿地下的唐宋摩崖石刻。唐宋摩崖石刻沿南北走势的断崖开凿，面朝东，由下而上，共分四层七组。总造像数近200个，游记长达四五百字。各龛雕刻多为佛、菩萨、天王、力士、飞天、供养人等。造像为深浮雕，线条流畅，人物造型生动而富有个性。在佛龛两侧，有许多文字题记，记载了开凿的年代。其中，最早的为唐宪宗元和八年，最晚的为宋治平四年，历经唐宋两个朝代。',
			img: './img/兴化寺.jpg',
			media: './media/兴化寺.mp3'
		},
		{
			name: '汉画像石馆',
			desc: '东依一碧千里的云龙山，西临碧波浩渺的云龙湖，依山面水，环境十分幽雅。由旧馆和新馆两部分组成，占地25000平方米，建筑面积8000平方米。旧馆采用具有汉代建筑特征的建筑风格，1989年10月1日建成并对外开放接待观众。新馆建于2004年，风格倾向于现代建筑。</br>汉画像石馆大门是仿四川雅安的子母石阙形式采用青石材料雕刻而成的，馆名由著名国画大师李可染先生亲笔题写。是一座以陈列、收藏、研究汉画像石为主的专题性博物馆。汉画像石是汉代石雕艺人雕刻在墓石、棺椁、祠堂石壁上的一种石刻装饰，形象生动地反映了汉代社会生活的若干侧面，是汉代文化最具代表性的艺术作品，是中华民族艺术宝库中璀璨的明珠。</br>汉画像石与汉墓、汉兵马俑并称为“汉代三绝”，并以其独特的艺术风格、珍贵的历史价值与南京六朝石刻、苏州园林并称为“江苏三宝”。馆里还陈列有现代雕刻艺术家取材于汉画像石创作的彩色蜡像、泥塑，分别反映汉代宫廷歌舞升平及农工百姓耕作、渔猎的情景。目前，馆内藏品1400块,展出画像石600余块，是全国最大的汉画像石专题博物馆。',
			img: './img/汉画像石馆.jpg',
			media: './media/汉画像石馆.mp3'
		},
		{
			name: '观景台',
			desc: '是云龙山的最高点，海拔142米。观景台分上、下两层。上平台面积约为400平方米，下平台面积约为1062平方米。在上平台南侧矗立一座六角重檐仿古亭，亭内摆放圆形花岗岩石桌。石桌周围摆放六只石鼓形花岗岩坐凳。在六根红漆抱柱中，朝向北面的两根柱上悬挂一副楹联：“一泓碧水涵古彭古意，百仞瑶台赏新景新姿。”下平台中间原为占地约300平方米的展览大厅。位于上下平台之间的观景台北侧入口照壁上，镌刻着由著名书法家尉天池题写的“观景台”三个大字。观景台可同时容纳2000人游览参观。登台观景，徐州城及环城山川风光，尽收眼底。',
			img: './img/观景台.jpg',
			media: './media/观景台.mp3'
		},
		{
			name: '云龙山索滑道',
			desc: '穿越于云龙山脉。索道长1200米，垂直高度88米，运行速度1米/秒，最大单向运输量450人/小时，单线自动循环。乘坐索道，湖光山色尽收眼底。滑道全长1000米，高差84.5米，宽3米，依山势起伏，随地形变化，安全舒适又富于刺激性。',
			img: './img/云龙山索滑道.jpg',
			media: './media/云龙山索滑道.mp3'
		},
		{
			name: '云龙山',
			desc: '云龙山位于徐州市区南部，西傍云龙湖，东依凤凰山，南靠泉山自然风景保护区，风光秀丽，景色怡人。云龙山南北走向，全长3公里，共有九节山头，第六节最高，海拔142米。</br>“云龙山”三个气势磅礴的大字，每个字都有一米见方，它是由明朝万历年间徐州兵备右参政辽宁柳城人莫与齐书写的。据《江南通志》记载：“宋武微时憩息于此，有云龙环绕之异。”又据《徐州府志》记载：“山有云气蜿蜒如龙。”“云龙山”由此得名。北宋以前因为山上有大石佛头像，所以又名石佛山，在宋朝时这两个名字是通用的。山上拥有兴化寺、放鹤亭、大士岩、云龙书院、山西会馆、船亭和碑廊等名胜古迹，最著名的古迹要数北魏大石佛和宋代张山人放鹤亭。苏轼任徐州知州期间，以云龙山为题材，写下诗词十余篇，其中《放鹤亭记》脍炙人口，被收入古代散文精粹《古文观止》，云龙山因此闻名于世。</br>清朝乾隆皇帝六下江南，四过徐州，每次到徐州必登云龙山。至今，云龙山碑廊仍完整保存着乾隆御笔亲书的苏轼《放鹤亭记》和他题写的《登云龙山》诗。兴化寺、大士岩、乾隆行宫等处保存着乾隆御笔题写的楹联。此外，山上还有卧牛泉、苏步桥、怀古亭、抗战亭、望湖亭、船亭、碑廊、黄茅冈、佘錡义烈士墓、苏轼醉卧石床等文物古迹和历史人文景点数十处。',
			img: './img/云龙山.jpg',
			media: './media/云龙山.mp3'
		},
		{
			name: '十里杏花村',
			desc: '漫山遍野、一眼望不到边的杏树，每到春季杏花盛开时节，绵延数里的杏花春雨景观异常壮观。早在宋代就已成为远近闻名的自然景观。苏轼曾以“一色杏花三十里”来描述云龙山杏花村风光。每年二月，云龙山西坡从南到北绵延数里的杏花次第绽放，放眼望去，好似天上的云霓抖落人间，令人心往神驰。杏花花期可持续数周，而后渐随风雨飘零。落花时节，常令惜花之人心生几分惋惜，杏花春雨之名即由此而来。“花褪残红青杏小，燕子飞时绿水人家绕。”好在此时，桃花已开，杏花村又是另一番美景。',
			img: './img/十里杏花村.jpg',
			media: './media/十里杏花村.mp3'
		},
		{
			name: '小南湖',
			desc: '小南湖，是云龙湖景区的组成部分，位于云龙湖南岸，两湖之水从桥下相通，绿柳成荫的道路将两湖自然隔开，所以又称小南湖，主要景观有苏东坡纪念馆、东坡足迹图、鹤鸣阁等。</br>小南湖水面面积将近1平方公里，湖中有岛，岛上亭台楼榭遍布其中，竹林飒飒，小径通幽，透露着浓郁的江南园林韵味。景区将豪放的苏轼文化与秀丽的生态景观融为一体，是一处蕴涵着丰厚历史文化底蕴的文化景观，让小南湖显得小巧而不失厚重。苏公岛和旁边的鸣鹤洲是小南湖景区内两个人工堆土而成的小岛，建于2007年。两岛四面环水，中间通过廊桥相连。苏公岛、鸣鹤洲景观以东坡文化为主题，通过不同的园林绿化空间，来展示东坡文化。岛上亭台、楼阁掩映在林木中，形成幽林碧水、动静结合的景观特色。登岛游览，四周景观尽收眼底，让人恍若置身于江南水乡。',
			img: './img/小南湖.jpg',
			media: './media/小南湖.mp3'
		},
		{
			name: '解忧桥',
			desc: '位于小南湖东部鹤鸣洲东面，为单孔拱桥。一孔映入湖中，犹如一轮明月。这座桥的名字源于西汉时期徐州第三代楚王刘戊之女刘解忧，作为汉家公主和亲远嫁乌孙国，为国家安宁和人民的幸福献出自己的青春，为此人们用解忧公主命名此桥以表示对她的纪念。',
			img: './img/解忧桥.jpg',
			media: './media/解忧桥.mp3'
		},
		{
			name: '泛月桥',
			desc: '泛月桥是一座廊桥，位于小南湖中部，东连鸣鹤洲，西接苏公岛，形如水榭，美似弯月，有“百米画廊”之称。长80米的长廊上共绘制了17幅徐州历史文化景点。沿着长廊从东向西依次为徐州的旧八景：黄楼赏月、阳春观荷、戏马秋风、奎山塔影、石狗渔歌、佛寺钟声、放鹤春晓、云龙山色，中间一幅为南湖景观，向西依次为徐州新八景：湖光山色、彭祖福寿、汉楚王陵、森林公园、龟山汉墓、古彭民居、遗珍博物、汉皇故里。',
			img: './img/泛月桥.jpg',
			media: './media/泛月桥.mp3'
		},
		{
			name: '苏公桥',
			desc: '建于2007年，位于小南湖苏公岛与环湖路之间，是苏公岛与外界联系的通道。桥长52.3米，宽3米，仅供行人通行。此桥小巧玲珑，像是浮于水面的栈道，桥梁中间将做三个台阶，使整座桥显得错落有致，使人仿佛置身于江南水乡的田野风光之中。',
			img: './img/苏公桥.jpg',
			media: './media/苏公桥.mp3'
		},
		{
			name: '苏轼纪念馆',
			desc: '由展馆和碑廊等部分组成，通过展示有关苏轼的资料和文物，介绍一代大文豪苏东坡坎坷的一生和他在文学、书法、绘画等领域所取得的杰出艺术成就。',
			img: './img/苏轼纪念馆.jpg',
			media: './media/苏轼纪念馆.mp3'
		},
		{
			name: '万福广场',
			desc: '万福广场于2012年建成开放，广场总面积约3600平方米。广场周围的灯柱上镌刻着“福”字，广场采用规则性的设计，绿化采用造型盆景与景石、草坪与模纹相结合，方正中透出飘逸，规则中透出灵秀。站在万福广场，极目远眺，远处粉墙黛瓦，栗柱灰砖，亭廊花窗，云龙山水尽收眼底，使人仿佛置身于江南水乡的风光之中。',
			img: './img/万福广场.jpg',
			media: './media/万福广场.mp3'
		},
		{
			name: '沉水廊道',
			desc: '沉水廊道建成于2012年，是珠山风景区最具特色的一处景观，是目前国内最长最大最具现代风采的沉水廊道景观。所谓沉水廊道，顾名思义是没入水底的廊道，廊道总长度148米，其中北面60米，南面88米。整个廊道内湖水域面积在1.1万平方米，内湖湖水通过先进的水净化系统不断循环净化处理。行走于沉水廊道，透过两侧的玻璃，可以看到各种鱼类嬉戏于水生植物之间。',
			img: './img/沉水廊道.jpg',
			media: './media/沉水廊道.mp3'
		},
		{
			name: '诗博园',
			desc: '诗博园于2015年8月开工建设，2015年11月一期工程初步建成开放。该园位于云龙湖珠山景区，背依珠山，紧邻石狮广场，与沉水廊道相互呼应，总占地面积约85亩，主要分为绿化景观和雕塑小品两部分。绿化景观遵循珠山“自然、生态”的特点，保留原有植被群落，通过栽植常绿、色叶树种，增强林相变化，丰富景观效果。雕塑小品紧密结合景观按照秦汉、春秋战国、隋唐、宋元、明清、民国及现代景观等七个时间和空间顺序合理布局，雕刻的诗词均为各时代名家歌咏徐州的诗词名作，且在小品的形式设计上将时代特色寓于其中，彰显徐州人文特色。全园一期共计筛选雕刻诗词68首，涉及59位诗词名家。',
			img: './img/诗博园.jpg',
			media: './media/诗博园.mp3'
		},
		{
			name: '珠山',
			desc: '珠山景区位于云龙湖西部珠山脚下，环绕整个珠山山脉，总占地面积80公顷，工程全长3.6公里，总投资2亿元。工程自2011年3月19日开工建设，历时一年于2012年“五一”全面竣工。珠山景区以道教文化为核心，以徐州丰县籍道教创始人张道陵仙路历程（得道、修炼、斗法、立教、升天）为主线，设有鹤鸣台、百草坛、天师广场、创教路、天师岭等景点。同时，充分注重人的参与性与融入性，以植物配植进行合理的空间布局和动静分区，特色鲜明，基础设施完备，是集休闲、生态、自然为一体的开放式主题性景区。',
			img: './img/珠山.jpg',
			media: './media/珠山.mp3'
		},
		{
			name: '天师广场',
			desc: '天师广场象征张道陵的斗法阶段。相传八部鬼帅各领鬼兵共亿万数，为害人间，他们带来各种瘟疫疾病、残害众生。张天师于是设下道坛，鸣钟叩磬，呼风唤雨指挥神兵和这些恶鬼大战。天师广场因此得名。广场呈半圆形，设有特色铺装、台阶花坛、观景错层平台等硬性设施。观景台与水上世界自然融为一体，伴着徐徐微风，云龙湖的美景尽收眼底。广场上的玄珠雕塑，表达着道家对于世界的认知及其深厚的哲学思想。',
			img: './img/天师广场.jpg',
			media: './media/天师广场.wav'
		},
		{
			name: '好人园',
			desc: '“徐州好人园”位于徐州云龙湖西岸，分为好人广场和好人雕塑两个部分。好人广场设置了爱心LOGO、美德柱、爱心墙三组主题雕塑，集中展现了徐州人民重情重义、崇德向善的优良品格和风尚。好人雕塑作为“好人园”的核心和灵魂，预设了100多个雕塑席位，分为敬业奉献、见义勇为、助人为乐、孝老爱亲、诚实诚信五个区域。',
			img: './img/好人园.jpg',
			media: './media/好人园.mp3'
		},
		{
			name: '望湖阁游客中心',
			desc: '望湖阁游客中心为云龙湖旅游景区一级游客中心，总建筑面积10065平方米，内设游客休息厅、贵宾休息室、电脑触摸屏，影视厅、导游接待室、游客专用医务室、旅游商品专卖区、监控室、投诉室、会议室、主题邮局等，提供售票、咨询、投诉和特殊人群服务等，设施完善、功能齐全，满足游客旅游休闲各方面需求。',
			img: './img/望湖阁游客中心.jpg',
			media: './media/望湖阁游客中心.mp3'
		},
		{
			name: '水杉步道',
			desc: '水杉步道总长一千多米，栽植有水杉5000多株，在这里我们可以尽情领略植物王国“活化石”的风采。水杉步道的面层材料采用绿色环保的塑木材料，以及以前常用的石材铺贴，讲求软硬结合，走在上面有别样的感觉。由于水杉是落叶树种，在水杉的下面栽有四季常绿的万年青以保证冬季的时候仍然还有绿意，另外还栽有云南黄馨、迎春花等花灌木。',
			img: './img/水杉步道.jpg',
			media: './media/水杉步道.mp3'
		},
		{
			name: '钓鱼岛',
			desc: '位于珠山西路中段，三面环山，紧邻市区，交通便利。岛内拥有垂钓水面40亩、停车场2000平方米、休闲茶社1000余平方米、绿地30000平方米。垂钓鱼塘包括大小鲫鱼池各1个、混养池2个。其中，小鲫鱼池是标准的专业垂钓比赛场地。混养池两种，一种放养云龙湖特产的无公害鲤鱼、草鱼、鳊鱼等，另一种放养名贵鱼类。小岛吸引全国众多钓鱼爱好者来此垂钓，并可举行全国钓鱼锦标赛、区域性钓鱼联赛、城市与城市之间的对抗赛、联谊赛等，能同时容纳上千人垂钓与比赛。',
			img: './img/钓鱼岛.jpg',
			media: './media/钓鱼岛.mp3'
		},
		{
			name: '云龙湖旅游景区',
			desc: '徐州历史悠久，人文荟萃。云龙湖景区素有“徐州名胜之冠”的美誉。她以优美的自然山水风光为背景，汇聚了徐州特有的两汉文化、军事文化、彭祖文化、苏轼文化、宗教文化等丰富的旅游资源，形成了多元文化组合的壮美画卷。',
			img: './img/云龙湖旅游景区.jpg',
			media: './media/云龙湖旅游景区.mp3'
		},
		{
			name: '沙月岛',
			desc: '沙月岛别名沙屿岛、月亮岛，是一座婚恋主题公园。岛上景观以婚恋爱情为主线，贯穿诸多温馨浪漫的情感元素，全面考虑各年龄层的需要，分为伊甸之路、岁月情深、夕阳之约三个景区。景区以岛内月亮湖为中心，月亮湖被红线桥、鹊桥两座景观桥划分成三片水面。南面狭窄处那座形如满月的单孔石拱桥，名叫红线桥；北面宽阔处，那座N字形亲水长桥，名叫鹊桥。两桥相望，别有一番情趣。岛东南角临水处有一座六角亭，名叫月老亭。</br>月老主管人间婚嫁之事。相传唐朝杜陵书生韦固在宋城（今商丘）巧遇月下老人，月下老人为韦固牵红绳指明婚嫁对象，后来韦固果然应月老之语与相州刺史王泰之女结为连理。故事流传至今，使后人相信男女的结合乃月老牵起红绳加以撮合。岛上主要景点还有同心锁、许愿池、阳光草坪、玫瑰走廊雕塑、爱悦广场、爱情花屿等；特别值得一提的是，这里的座椅、路灯、垃圾桶等都设计成了戒指、爱心、情侣、红唇等景观小品，极具温馨浪漫的艺术气息。岁月情深景区专为中年夫妇设计，主要景点有同心结、黄丝带、执子之手等，体现了平淡日子的温馨和美好。同心结景点，在这里，中年夫妇可以祝福、可以祈祷、可以倾诉。黄丝带景点，取自“但愿君心似我心”的寓意，让人触景生情，流连忘返。这个牵手雕塑叫“执子之手”，取自“执子之手，与子偕老”之意，不由得勾起我们内心深处那真挚而浓厚的温暖情愫。烫金的地刻景观，是夕阳之约。</br>整个地刻景观展现出一幅绝伦美妙的画卷，不仅使人陶醉在无限的美韵之中，心旷神怡。俗话说：最美不过夕阳红。老年人的爱情是金色的，黄昏下相伴的身影则是深情的见证，如同岁月的沉淀。',
			img: './img/沙月岛.jpg',
			media: './media/沙月岛.mp3'
		},
		{
			name: '水族展览馆',
			desc: '水族馆于1994年8月建成开放，是当时亚洲最大的淡水鱼展馆。2003年，又增加了大量的海水鱼种，建设了海洋珍奇标本馆和海狮表演馆，成为咸淡水鱼类以及野生水生动物的综合性展出和表演场所，也是省、市科普教育、科学研究专业基地。<br>水族馆外形建筑长110米，宽24米，最高点26米，建筑面积2700平方米。整个建筑造型独具匠心，似鱼非鱼、似鲨非鲨，远远望去像长鲸遏浪击水，又似白豚憩卧碧波，从空中俯瞰又好像一艘游轮畅游湖中。水族馆作为徐州的标志性建筑之一，曾被制作成大型紫砂浮雕悬挂在北京人民大会堂中央厅“锦绣中华”的墙壁上。</br>水族馆分为近海奇观、淡水生态、热带雨林、神秘文化、珍稀鱼类、海底隧道、互动多媒体、4D动感影院等八个主题展区，共展示200多种一万多条珍稀名贵鱼类，其中有被称为“水中国宝”的中华鲟，以及扬子鳄、娃娃鱼、胭脂鱼、大鲨鱼、玳瑁、海龟、海狮等。',
			img: './img/水族展览馆.jpg',
			media: './media/水族展览馆.mp3'
		},
		{
			name: '音乐桥',
			desc: '音乐桥是一座紧贴着水面横卧着的一座音乐长桥，与水上音乐厅相隔百米，桥长165米。桥上装饰以音符为主题，桥梁栏杆柱采用亚光不锈钢，像一个钢琴琴键，形成一组完成的五线谱图案。五线谱组成了两首完整的歌曲，东侧是《咱们工人有力量》，西侧是《南泥湾》，均是徐州籍音乐家马可先生的代表作。',
			img: './img/音乐桥.jpg',
			media: './media/音乐桥.mp3'
		},
		{
			name: '音乐厅',
			desc: '音乐厅位于云龙湖北岸大堤中段，正对二环西路。音乐厅包括音乐厅主体工程、室外演出广场、音乐厅广场喷泉三部分，总建筑面积13000多平方米，音乐厅可容纳观众960人，外型以徐州市市花——紫薇为创作原型，形如一朵绽放的紫薇花。音乐厅外形框架由八个巨大的钢结构焊接而成的紫薇花瓣组成，表面镶蓝色玻璃幕墙，并在幕墙的铝板部分装了LED灯和扫描灯，使音乐厅外形如同一个投影屏幕。',
			img: './img/音乐厅.jpg',
			media: './media/音乐厅.mp3'
		},
		{
			name: '滨湖公园',
			desc: '滨湖公园，坐落在云龙湖北岸，东接云龙山，西连韩山，南依云龙湖，北靠市民广场，三面青山叠翠，一湖波光浩淼。公园始建于1999年9月，2001年9月免费对外开放，2009年3月进行景观改造，2010年10竣工。改造后的滨湖公园全长4.2公里，宽170米，占地近1000亩。</br>从东至西主要景点依次分布为：月影风帆、世纪风帆雕塑、闻香园、万人游泳场内湖游乐区、滨湖新天地、如意湖、观涛广场、寿石广场、百花园、儿童乐园、春园、音乐厅、音乐桥、金石园、乐翔台、柳浪闻莺、临水听涛、云影清松、白羽芦港、西入口广场等。',
			img: './img/滨湖公园.jpg',
			media: './media/滨湖公园.mp3'
		},
		{
			name: '彭城金石园',
			desc: '彭城金石园是将金石艺术与园林艺术相结合的一种新型人文景观，园内设置了57块大型花岗岩金石篆刻作品，零零散散地矗立在花木丛中，作品展示的内容是历代名印和历代名人赞美徐州的诗句。方寸石印镌刻在皱柔圆润的花岗岩石上，它们隐于绿树旁，嵌在碧草间，其情其景堪称一绝。</br>金石园的主要标志——彭城金石园百印壁。百印壁长12米、高2米，上面镌刻着“彭城金石园”五个大字，并刻有100枚名人、帝王印章。尤其值得一提的是，碑刻巨石的底部有一圈玻璃橱窗，里面展示着对应位置篆刻印章的译文可供游人对照，由玻璃印章和铜印章组合而成的作品，是园区的一大亮点。玻璃印章作品高约2米、宽1米，中间镂空，上面有两块突出的铜质印章。铜印章呈多棱形，共12个立面，每个立面上均有一枚印章。金石篆刻家们把徐州两汉文化的精髓篆刻在巨石上，为云龙湖增添了浓烈的文化韵味。',
			img: './img/彭城金石园.jpg',
			media: './media/彭城金石园.mp3'
		},
		{
			name: '彭祖寿石',
			desc: '寿石广场占地3100平方米，广场中间是高16米、宽8米、重约400吨的彭祖寿石。寿石采自徐州铜山东南油山。传说彭祖曾到油山采药，并在此石练功，汲取日月之精华，领悟长寿之秘诀，以800岁高龄成为世界上最长寿老人。我们现在是在寿石北面，大家看，寿石状如一位老人，其形酷似彭祖，正拱手西拜，虔诚而慈祥，稳健而精神，所以以“彭祖寿石”命名。',
			img: './img/彭祖寿石.jpg',
			media: './media/彭祖寿石.mp3'
		},
		{
			name: '万人游泳场',
			desc: '位于大堤南侧，是目前国内最大的内湖游泳场，长1500米，宽100米，面积15万平方米，底部以水泥筑基，并设有深水区警戒灯和人造沙滩，潜水区为1米，水深按1%由北向南递增至警戒灯处，最深处为2米，可供数万人畅游其中。',
			img: './img/万人游泳场.jpg',
			media: './media/万人游泳场.mp3'
		},
	]
}